Tekla.Structures.TeklaStructuresInternal.IEventHandler.AddListener(Tekla.Structures.TeklaStructuresInternal.IEvents)


Tekla.Structures.TeklaStructuresInternal.IEventHandler.RemoveListener(Tekla.Structures.TeklaStructuresInternal.IEvents)
